Repository: encuentroena/ena-miembros
Catalog: languages/wpmm-map-markers-*.po
Languages: es_es

source: Delete this image
es_es: Eliminar la imagen

source: Delete
es_es: Cancelar

source: Cannot delete file. Something's wrong.
es_es: Imposible eliminar.

source: Remove
es_es: Remover

source: Add
es_es: Agregar

source: Uploaded files
es_es: Subir archivo

source: Upload new files
es_es: Subir nuevos archivos

source: Add more files
es_es: Agregar mas archivos

source: Select a color
es_es: Seleccionar color

source: WP Map Markers Options
es_es: Opciones de Miembro de ENA

source: Default map center
es_es: Centro del mapa

source: Enter the default map center.
es_es: Define el centro del mapa.

source: Default latitude
es_es: Latitud por defecto

source: Define the default latitude.
es_es: Insertar la latitud predefinida.

source: Default longitude
es_es: Longitud predefinida

source: Define the default longitude.
es_es: Insertar la longitud predefinida.

source: Default zoom
es_es: Zoom predefinido

source: Define the default zoom.
es_es: Insertar el zoo predefinido.

source: Map Type
es_es: Tipo de mapa

source: Choose the map type.
es_es: Elige tipo de mapa.

source: Map width
es_es: Ancho del mapa

source: Define the map width (ex: 500px or 100%).
es_es: Ancho del mapa(es: 500px o 100%).

source: Map height
es_es: Altura del mapa

source: Define the map height (ex: 500px or 100%).
es_es: Define altura dle mapa (es: 500px o 100%).

source: Panel width
es_es: Anco del panel

source: Define the panel width (ex: 500px or 100%).
es_es: Define el ancho del panel (es: 500px o 100%).

source: Panel height
es_es: Alto del panel

source: Define the panel height (ex: 500px or 100%).
es_es: Define el alto del panel (es: 500px o 100%).

source: Set the Google maps defaults.
es_es: Define el Google Map.

source: WP Map Markers
es_es: Miembros de ENA

source: Map Markers Options
es_es: Opciones de Miembros de ENA

source: Getting started
es_es: Iniziamo

source: You should start by adding a map %1$shere%2$s.
es_es: Puoi iniziare aggiungendo una mappa %1$squi%2$s.

source: Plugin activated. Please check the %1$ssettings%2$s. | %3$sDismiss%4$s
es_es: Plugin activado, revisa la %1$sconfiguracion%2$s. | %3$sIgnora%4$s

source: Map Meta Box
es_es: Meta información del mapa

source: Default Latitude of map center
es_es: Latitud del centro del mapa

source: Default Longitude of map center
es_es: Longitud del centro del mapa

source: Location name
es_es: Nombre del miembro

source: Display on map
es_es: Mostrar en el mapa

source: check to display this location on the global map
es_es: marcar para que se vea este miembro en el mapa

source: Latitude
es_es: Latitud

source: the latitude of the location
es_es: la latitud de la ubicación del miembro

source: Longitude
es_es: Longitud

source: the longitude of the location
es_es: la longitud de la ubicacion del miembro

source: Marker icon
es_es: Icono del marcador

# post type general name
source: Locations
es_es: Miembros

# post type singular name
source: Location
es_es: Miembro

source: Add New
es_es: Agregar nuevo

source: Add New Location
es_es: Agregar nuevo miembro

source: Edit Location
es_es: Modificar miembro

source: New Location
es_es: Nuevo miembro

source: View Location
es_es: Ver el miembro

source: Search Locations
es_es: Buscar miembro

source: No locations found
es_es: Nessun luogo trovato

source: Locations
es_es: Miembros

# Features general name
source: Features
es_es: Características

# Features singular name
source: Features
es_es: Características

source: All Features
es_es: Tutte le Caratteristiche

source: Parent Feature
es_es: Caratteristica Principale

source: Parent Feature:
es_es: Caratteristica Principale:

source: Edit Feature
es_es: Modifica Caratteristica

source: Update Feature
es_es: Aggiorna Caratteristica

source: Add New Feature
es_es: Aggiungi Nuova Caratteristica

source: New Feature
es_es: Nuova Caratteristica

source: Separate Features with commas
es_es: Separa le Caratteristiche con delle virgole

source: Add or remove Features
es_es: Aggiungi o rimuovi Caratteristiche

source: Choose from the most used Features
es_es: Seleziona dalle Caratteristiche più usate

source: Features
es_es: Caratteristiche

# Maps general name
source: Maps
es_es: Mapas

# Map singular name
source: Map
es_es: Mapa

source: Search Maps
es_es: Buscar mapas

source: Popular Maps
es_es: Mapas populares

source: All Maps
es_es: Todos los mapas

source: Parent Map
es_es: Mapa principal

source: Parent Map:
es_es: Mapa principal:

source: Edit Map
es_es: Modificar mapa

source: Update Map
es_es: Actualizar mpa

source: Add New Map
es_es: Agregar nnuevo mapa

source: New Map
es_es: Nuevo mapa

source: Separate Maps with commas
es_es: Separar mapas con comas

source: Add or remove Maps
es_es: Aggiungi o rimuovi Mappe

source: Choose from the most used Maps
es_es: Scegli dalle Mappe più usate

source: Maps
es_es: Mapa

source: Address
es_es: Dirección

source: Please fill out the information below
es_es: Perfavore inserisci di seguito le informazioni

source: Address:
es_es: Dirección:

source: WP Map Markers requires PHP 5.2 or higher, as does WordPress 3.2 and higher. The plugin has now disabled itself.
es_es: WP Map Markers richiede PHP 5.2 o superiore, e WordPress 3.2 e superiori. Il plugin si è disattivato automaticamente.

source: Please select a map
es_es: Por favor seleciona un mapa

source: Cancel
es_es: Cancelar
